import React from "react";

const AboutUs = () => {
  return (
    <section className="bg-white">
      <div className="container py-8 px-6 mx-auto">
        <a
          className="tracking-wide no-underline hover:no-underline font-bold text-gray-800 text-2xl mb-8"
          href="#"
        >
          درباره ما
        </a>

        <p className="mt-8 mb-8 leading-8">
          اپن مارکت یک خرده فروش آنلاین است و مجموعه ی کاملی از بهترین میز و
          صندلی های مدرن خانگی و رستورانی را در سراسر جهان را فراهم آورده تا
          نیاز یکایک شما برای خرید اینترنتی میز و صندلی مورد نیاز خود را برآورده
          نماید. محصولات فروشگاه در سه گروه اصلی “میز” ( میز ناهارخوری ، میز
          عسلی ، میز مطالعه ، میز کودک ) “صندلی” ( صندلی اپن ، صندلی راک ، صندلی
          کودک ، صندلی انتظار ، صندلی مطالعه ، خرید صندلی اپن ، صندلی ناهارخوری
          ، صندلی پایه ایفلی ، صندلی بار ، صندلی فضای باز ، صندلی اپن ارزان ،
          خرید صندلی ناهارخوری ، صندلی فایبرگلاس ، صندلی اپن مدرن ، صندلی
          ناهارخوری مدرن ، صندلی ایفلی کودک ، صندلی میز تحریر ) “ست میز و صندلی”
          ( ست ناهارخوری ، ست میز و صندلی کودک ، تولیدی میز ناهارخوری ، میز و
          صندلی پایه ایفلی ، میز ناهارخوری ارزان ، میز ناهارخوری مدرن ، میز و
          صندلی ناهارخوری کودک ، میز ناهارخوری فایبرگلاس ) معرفی و برای پوشش
          حداکثری نیاز مشتریان در قالب ۳۶ زیر گروه سازماندهی و عرضه شده اند.
        </p>
      </div>
    </section>
  );
};

export default AboutUs;
